/* No comment provided by engineer. */
"Icon Hidden" = "アイコンの非表示";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Restore Now" = "今すぐ復元する";

/* No comment provided by engineer. */
"To restore %@ to the menu bar, relaunch it from the Applications folder." = "メニューバーに %@ を復元するには、Applicationsフォルダから再起動します。";
